"LAST_BACKUP" = "Sidste sikkerhedskopi:";
"NEXT_BACKUP" = "Næste sikkerhedskopi:";
"BACKING_UP" = "Sikkerhedskopierer:";
"ACCESSING_BACKUP" = "Åbner disk til sikkerhedskopier…";
"IN_PROGRESS" = "Sikkerhedskopierer…";
"PREPARING" = "Forbereder sikkerhedskopiering…";
"STOPPING" = "Stopper sikkerhedskopiering…";
"THINNING" = "Rydder op…";
"DELETING" = "Sletter gamle sikkerhedskopier…";
"FINISHING" = "Afslutter sikkerhedskopiering…";
"EXCLUDE" = "Fravælg";
"NOT_MOUNTED" = "Enheden til sikkerhedskopier er ikke aktiv.";
"INCLUDED" = "Anslået størrelse på komplet sikkerhedskopi: %@";
"CALCULATING" = "Beregner størrelse på komplet sikkerhedskopi…";
"ENCRYPT_IMAGE_NAME" = "Sikkerhedskopi af %@%@";
"DI_ERR_TITLE" = "Der skete en fejl under oprettelse af det krypterede billede med sikkerhedskopien.";
"DI_EXISTS" = "Der findes allerede en krypteret sikkerhedskopi på denne disk.";
"DI_ERROR" = "Fejl %d opstod";
"DI_FAILED_TO_MOUNT" = "Diskbilledet kunne ikke gøres aktivt.";
"OK" = "OK";
"SHOW_HIDDEN_ITEMS" = "Vis usynlige emner"; // checkbox
"CALCULATING_SIZE" = "Beregner ændringer…";
"CALCULATING_CHANGED_ITEMS" = "Klargør %@ emner…";					
"CALCULATING_EXCLUDED_ITEMS" = "Udelukker %@ emner…";
"CALCULATING_DEEP_SCANNED_ITEMS" = "Scanner %@ emner…";

"MOUNTING" = "Gør disk til sikkerhedskopi tilgængelig…";
"INDEXING" = "Indekserer sikkerhedskopi…";

// voice-over strings
"AX_ADD" = "Føj emne til listen “Sikkerhedskopier ikke”";
"AX_REMOVE" = "Fjern emne fra listen “Sikkerhedskopier ikke”";

// error strings
"FAILED" = "Mislykket";
"DELAYED" = "Forsinket";
"TIME_MACHINE_ERROR" = "Fejl i Time Machine";

"WARNING_SAME_DISK_TITLE" = "Er du sikker på, at du vil sikkerhedskopiere til den samme enhed, som de originale data ligger på?";
"WARNING_SAME_DISK_ONE_CONFLICT" = "Enheden “%@”, som du har valgt til opbevaring af sikkerhedskopier, er på den samme disk som enheden “%@”, der sikkerhedskopieres.\n\n For at beskytte dine data helt bør du sikkerhedskopiere til en enhed på en anden disk.\n";
"WARNING_SAME_DISK_MULTIPLE_CONFLICTS" = "Enheden “%@”, som du har valgt til opbevaring af sikkerhedskopier, er på den samme disk som enhederne %@ og %@, der sikkerhedskopieres.\n\n For at beskytte dine data helt bør du sikkerhedskopiere til en enhed på en anden disk.\n";
"QUOTED_VOLUME_NAME" = "“%@”";
"LIST_SEPARATOR" = ", ";
"USE_SELECTED_DISK_BUTTON" = "Brug valgt enhed";
"CHOOSE_ANOTHER_DISK_BUTTON" = "Vælg en anden enhed";

"WARNING_NO_DESTINATION_TITLE" = "Der er ikke valgt nogen enhed til sikkerhedskopi.\n\n";
"WARNING_NO_DESTINATION" = "Klik på Konfigurer for at vælge en enhed til sikkerhedskopier.";

"REMAINING_HOUR" = "%d time";
"REMAINING_HOURS" = "%d timer";
"REMAINING_MIN" = "%d minut";	
"REMAINING_MINS" = "%d minutter";
"REMAINING_HOURS_AND_MINS" = "%@ og %@ tilbage…";
"REMAINING_ABOUT" = "%@ tilbage…";
"REMAINING_LESS_MIN" = "Mindre end et minut tilbage…";

"BACKUP_NOW" = "Sikkerhedskopier nu";
"STOP_BACKING_UP" = "Stop sikkerhedskopiering";
"BYTES_COMPLETED_AND_TOTAL_FORMAT" = "%1$@ af %2$@";

// disk formatting dialog
"DISK_NEEDS_REFORMATTING_TITLE" = "Er du sikker på, at du vil slette sikkerhedskopidisken “%@”? Hvis du sletter den, ødelægges alle oplysninger på disken, og sletningen kan ikke fortrydes.";
"DISK_NEEDS_REFORMATTING_TEXT" = "Disken skal slettes, før den kan bruges til Time Machine-sikkerhedskopieringer, fordi den har et inkompatibelt arkivsystem.";
"DISK_NEEDS_REFORMATTING_CS_TEXT" = "Disken skal slettes, før den kan bruges til Time Machine-sikkerhedskopieringer, fordi en disk, som du sikkerhedskopierer, skelner mellem store og små bogstaver, men disken til sikkerhedskopier gør ikke.";
"ERASE_DISK_BUTTON" = "Slet";
"DONT_ERASE_BUTTON" = "Slet ikke";
"CANCEL_ERASE_BUTTON" = "Annuller";
"FORMATTING" = "Sletter:";

// disk formatting error dialog
"ERROR_FORMATTING_TITLE" = "Der opstod en fejl under sletning af Time Machine-disken til sikkerhedskopiering “%@”.";

// skip system files alart
"WARNING_SKIP_SYSTEM_FILES_TITLE" = "Du har valgt at udelukke Systemmappen.";
"WARNING_SKIP_SYSTEM_FILES" = "Vil du også udelukke andre arkiver installeret med Mac OS X, f.eks. systemprogrammer og UNIX-værktøjer?";
"EXCLUDE_ALL_SYSTEM_FILES_BUTTON" = "Udelad alle systemarkiver";
"EXCLUDE_SYSTEM_FOLDER_ONLY_BUTTON" = "Udelad kun Systemmappen";
"EXCLUDE_LIST_ALL_SYSTEM_FILES" = "Systemarkiver og programmer";
"EXCLUDE_LIST_CALCULATING_SIZE" = "Beregner størrelse";

// the name we give a disk after reformatting it for use with Time Machine
"REFORMATTED_DISK_NAME" = "Time Machine-sikkerhedskopier"; 

// Disk selection list
"REFORMAT_REQUIRED" = "omformatering kræves (inkompatibelt arkivsystem)";
"REFORMAT_REQUIRED_CS" = "omformatering kræves (disk skelner ikke ml. store og små bogstaver)";
"SERVER_INFO_FORMAT" = "på “%@”";
"TIME_CAPSULE_ACCOUNT" = "Min brugerkonto";

"DISK_PICKER_NONE" = "Ingen";
"DISK_PICKER_NONE_TOOL_TIP" = "Stop sikkerhedskopiering";
"DISK_PICKER_BUTTON_USE" = "Brug til sikkerhedskopi";
"DISK_PICKER_BUTTON_STOP" = "Stop sikkerhedskopiering";

// Available disk space
"AVAILABLE_AND_TOTAL_DISK_SPACE_FORMAT" = "%@ af %@";

// FileVault warnings
"FILEVAULT_WARNING_USER_LEOPARD_TITLE" = "FileVault er slået til for din brugerkonto. Time Machine sikkerhedskopierer kun din hjemmemappe, når du er logget ud.";
"FILEVAULT_WARNING_USER_LEOPARD" = "Du kan ikke gennemse eller gendanne individuelle emner i en hjemmemappe krypteret af FileVault i Time Machine-sikkerhedskopien. Du gendanner alle arkiver og mapper fra denne type sikkerhedskopiering ved at starte fra en Mac OS X Install-disk og vælge “Gendan System fra sikkerhedskopi” på menuen “Hjælpeprogrammer” i installeringsprogrammet.";
"FILEVAULT_WARNING_ADMIN_LEOPARD_TITLE" = "FileVault er slået til for en eller flere brugerkonti på computeren. Time Machine sikkerhedskopierer kun hjemmemapper beskyttet af FileVault, når de brugere, der ejer disse hjemmemapper, er logget ud.";
"FILEVAULT_WARNING_ADMIN_LEOPARD" = "Du kan ikke gennemse eller gendanne individuelle emner i en hjemmemappe krypteret af FileVault i Time Machine-sikkerhedskopien. Du gendanner alle arkiver og mapper fra denne type sikkerhedskopiering ved at starte fra en Mac OS X Install-disk og vælge “Gendan System fra sikkerhedskopi” på menuen “Hjælpeprogrammer” i installeringsprogrammet.";

"FILEVAULT_WARNING_USER_TIGER_TITLE" = "Time Machine kan ikke sikkerhedskopiere din hjemmemappe, fordi den er krypteret med en ældre version af FileVault. Slå FileVault fra og til for kontoen, og udfør derefter sikkerhedskopieringen.";
"FILEVAULT_WARNING_ADMIN_TIGER_1_USER_TITLE" = "Time Machine kan ikke sikkerhedskopiere hjemmemappen til kontoen “%@”, fordi den er krypteret med en ældre version af FileVault. Slå FileVault fra og til i kontoen, og udfør derefter sikkerhedskopieringen.";
"FILEVAULT_WARNING_ADMIN_TIGER_2_USERS_TITLE" = "Time Machine kan ikke sikkerhedskopiere hjemmemapperne til kontiene “%@” og “%@”, fordi de er krypteret med en ældre version af FileVault. Slå FileVault fra og til for hver konto, og udfør derefter sikkerhedskopieringen.";
"FILEVAULT_WARNING_ADMIN_TIGER_3_USERS_TITLE" = "Time Machine kan ikke sikkerhedskopiere hjemmemapperne til kontiene “%@”, “%@” og “%@”, fordi de er krypteret med en ældre version af FileVault. Slå FileVault fra og til for hver konto, og udfør derefter sikkerhedskopieringen.";
"FILEVAULT_WARNING_ADMIN_TIGER_MORE_USERS_TITLE" = "Time Machine kan ikke sikkerhedskopiere hjemmemapperne til kontiene “%@”, “%@”, “%@” og andre, fordi de er krypteret med en ældre version af FileVault. Slå FileVault fra og til for hver konto, og udfør derefter sikkerhedskopieringen.";
"FILEVAULT_WARNING_TIGER" = "Time Machine sikkerhedskopierer hjemmemapper beskyttet af FileVault, men du kan ikke gennemse eller gendanne individuelle emner i en hjemmemappe krypteret af FileVault i Time Machine-sikkerhedskopien. Du gendanner alle arkiver og mapper fra denne type sikkerhedskopiering ved at starte fra en Mac OS X Install-disk og vælge “Gendan System fra sikkerhedskopi” på menuen “Hjælpeprogrammer” i installeringsprogrammet.";

"NEXT_BACKUP_WHEN_CONNECTED" = "Når disk er tilsluttet";
"NEXT_BACKUP_TURNED_OFF" = "Automatiske sikkerhedskopieringer fra";
"NEXT_BACKUP_WHEN_PLUGGED_IN" = "Når Mac er tilsluttet";

"WILL_START_IN_ONE_SEC" = "et sekund…";
"WILL_START_IN_X_SECS" = "%@ sekunder…";

"DESTINATION_TOOLTIP" = "Enhed: %@\nAktiv på: %@";

"LATEST_SUCCESSFUL_BACKUP" = "Sidste sikkerhedskopiering: %@ kl. %@";

"INSUFFICIENT_ACCESS_TITLE" = "Du har ikke de nødvendige læse-, skrive- og tilføjelsestilladelser på den valgte netværksdisk til sikkerhedskopiering.";
"INSUFFICIENT_ACCESS_MESSAGE" = "Opret forbindelse som en anden bruger, eller kontakt netværksadministratoren.";

"ERROR_OBTAINING_URL" = "Intern fejl - kunne ikke hente URL til “%@”";

"KEYCHAIN_ERROR" = "Fejl i nøglering %d under oprettelse af en optegnelse i systemets nøglering til brugernavn “%@” og URL “%@”.";
"KEYCHAIN_RECOVERY_SUGGESTION" = "Du kan prøve at bruge hjælpeprogrammet Hovednøglering til at redigere eller reparere systemets nøglering.";

"ERROR_NETAUTHMOUNT" = "Time Machine kan ikke få adgang til sikkerhedskopidisken “%@”.";

"UNKNOWN_DISK_NAME" = "uden navn";

// health check strings
PERFORMING_HEALTH_CHECK = "Kontrollerer sikkerhedskopi…";
SKIP_HEALTH_CHECK = "Spring kontrol over";
SKIPPING_HEALTH_CHECK = "Springer kontrol over…";
